{"<PAD>": 0, "<UNK>": 1, "i": 2, "to": 3, "you": 4, "a": 5, "the": 6, "u": 7, "and": 8, "in": 9, "is": 10, "me": 11, "my": 12, "it": 13, "for": 14, "your": 15, "of": 16, "call": 17, "that": 18, "have": 19, "s": 20, "on": 21, "2": 22, "now": 23, "are": 24, "can": 25, "t": 26, "so": 27, "but": 28, "not": 29, "m": 30, "or": 31, "do": 32, "we": 33, "at": 34, "get": 35, "be": 36, "if": 37, "will": 38, "ur": 39, "with": 40, "just": 41, "no": 42, "this": 43, "4": 44, "gt": 45, "lt": 46, "how": 47, "up": 48, "\u00e5": 49, "when": 50, "ok": 51, "what": 52, "free": 53, "from": 54, "go": 55, "all": 56, "out": 57, "ll": 58, "know": 59, "like": 60, "good": 61, "then": 62, "got": 63, "there": 64, "was": 65, "he": 66, "day": 67, "come": 68, "its": 69, "am": 70, "time": 71, "only": 72, "love": 73, "send": 74, "want": 75, "text": 76, "as": 77, "txt": 78, "one": 79, "1": 80, "going": 81, "by": 82, "need": 83, "home": 84, "about": 85, "she": 86, "don": 87, "r": 88, "lor": 89, "today": 90, "sorry": 91, "see": 92, "stop": 93, "still": 94, "n": 95, "back": 96, "da": 97, "our": 98, "reply": 99, "k": 100, "dont": 101, "mobile": 102, "take": 103, "tell": 104, "hi": 105, "d": 106, "new": 107, "they": 108, "later": 109, "her": 110, "pls": 111, "any": 112, "please": 113, "think": 114, "did": 115, "been": 116, "week": 117, "phone": 118, "here": 119, "dear": 120, "some": 121, "\u00ec_": 122, "c": 123, "who": 124, "well": 125, "where": 126, "has": 127, "re": 128, "much": 129, "great": 130, "night": 131, "oh": 132, "an": 133, "claim": 134, "hope": 135, "hey": 136, "msg": 137, "him": 138, "more": 139, "too": 140, "wat": 141, "happy": 142, "3": 143, "had": 144, "yes": 145, "make": 146, "way": 147, "www": 148, "work": 149, "give": 150, "number": 151, "e": 152, "ve": 153, "message": 154, "should": 155, "won": 156, "prize": 157, "tomorrow": 158, "say": 159, "right": 160, "already": 161, "after": 162, "ask": 163, "cash": 164, "doing": 165, "said": 166, "yeah": 167, "really": 168, "amp": 169, "b": 170, "why": 171, "im": 172, "meet": 173, "them": 174, "life": 175, "find": 176, "very": 177, "let": 178, "morning": 179, "babe": 180, "last": 181, "miss": 182, "thanks": 183, "would": 184, "cos": 185, "win": 186, "uk": 187, "lol": 188, "anything": 189, "also": 190, "every": 191, "150p": 192, "com": 193, "sure": 194, "pick": 195, "care": 196, "urgent": 197, "nokia": 198, "sent": 199, "something": 200, "keep": 201, "over": 202, "contact": 203, "us": 204, "again": 205, "buy": 206, "min": 207, "wait": 208, "cant": 209, "before": 210, "first": 211, "5": 212, "even": 213, "next": 214, "feel": 215, "were": 216, "nice": 217, "someone": 218, "went": 219, "thing": 220, "around": 221, "50": 222, "soon": 223, "his": 224, "which": 225, "could": 226, "place": 227, "money": 228, "service": 229, "off": 230, "tone": 231, "tonight": 232, "late": 233, "many": 234, "per": 235, "customer": 236, "gonna": 237, "help": 238, "chat": 239, "ya": 240, "sleep": 241, "always": 242, "sms": 243, "leave": 244, "co": 245, "down": 246, "dun": 247, "friends": 248, "v": 249, "x": 250, "gud": 251, "other": 252, "wan": 253, "things": 254, "told": 255, "wish": 256, "hello": 257, "waiting": 258, "\u00ec\u00ef": 259, "16": 260, "fine": 261, "friend": 262, "special": 263, "18": 264, "haha": 265, "coming": 266, "may": 267, "name": 268, "getting": 269, "done": 270, "year": 271, "same": 272, "guaranteed": 273, "yet": 274, "people": 275, "thk": 276, "use": 277, "try": 278, "6": 279, "heart": 280, "mins": 281, "thought": 282, "holiday": 283, "7": 284, "lunch": 285, "live": 286, "man": 287, "didn": 288, "best": 289, "y": 290, "god": 291, "talk": 292, "stuff": 293, "class": 294, "smile": 295, "draw": 296, "few": 297, "500": 298, "cs": 299, "days": 300, "being": 301, "yup": 302, "trying": 303, "bit": 304, "never": 305, "meeting": 306, "thats": 307, "job": 308, "better": 309, "house": 310, "line": 311, "finish": 312, "cool": 313, "long": 314, "ill": 315, "ready": 316, "person": 317, "having": 318, "100": 319, "car": 320, "1000": 321, "dat": 322, "mind": 323, "end": 324, "10": 325, "account": 326, "enjoy": 327, "latest": 328, "month": 329, "half": 330, "play": 331, "check": 332, "real": 333, "yo": 334, "wk": 335, "sir": 336, "because": 337, "than": 338, "chance": 339, "world": 340, "lar": 341, "receive": 342, "word": 343, "camera": 344, "\u00fb": 345, "eat": 346, "awarded": 347, "wanna": 348, "nothing": 349, "guess": 350, "lot": 351, "problem": 352, "1st": 353, "another": 354, "liao": 355, "big": 356, "shit": 357, "dinner": 358, "ah": 359, "birthday": 360, "shows": 361, "girl": 362, "guys": 363, "start": 364, "into": 365, "sweet": 366, "luv": 367, "jus": 368, "might": 369, "box": 370, "ever": 371, "quite": 372, "cost": 373, "watching": 374, "room": 375, "150ppm": 376, "landline": 377, "bt": 378, "offer": 379, "video": 380, "early": 381, "xxx": 382, "speak": 383, "weekend": 384, "once": 385, "pa": 386, "aight": 387, "tv": 388, "called": 389, "watch": 390, "probably": 391, "rate": 392, "apply": 393, "wont": 394, "remember": 395, "does": 396, "maybe": 397, "hear": 398, "bed": 399, "forgot": 400, "boy": 401, "po": 402, "thanx": 403, "plan": 404, "shall": 405, "two": 406, "minutes": 407, "sat": 408, "actually": 409, "den": 410, "bad": 411, "princess": 412, "fun": 413, "9": 414, "code": 415, "pay": 416, "left": 417, "ringtone": 418, "look": 419, "part": 420, "between": 421, "easy": 422, "reach": 423, "shopping": 424, "baby": 425, "dunno": 426, "orange": 427, "office": 428, "kiss": 429, "2nd": 430, "dis": 431, "little": 432, "leh": 433, "face": 434, "didnt": 435, "hour": 436, "network": 437, "selected": 438, "enough": 439, "000": 440, "thank": 441, "bus": 442, "looking": 443, "anyway": 444, "award": 445, "those": 446, "working": 447, "everything": 448, "made": 449, "put": 450, "8": 451, "fuck": 452, "wife": 453, "dad": 454, "most": 455, "afternoon": 456, "without": 457, "missing": 458, "tmr": 459, "evening": 460, "collect": 461, "asked": 462, "texts": 463, "while": 464, "town": 465, "until": 466, "wif": 467, "though": 468, "calls": 469, "since": 470, "came": 471, "okay": 472, "says": 473, "must": 474, "school": 475, "join": 476, "mail": 477, "sexy": 478, "xmas": 479, "g": 480, "true": 481, "details": 482, "entry": 483, "goes": 484, "wanted": 485, "pain": 486, "means": 487, "abt": 488, "til": 489, "able": 490, "hav": 491, "important": 492, "wake": 493, "guy": 494, "tones": 495, "wot": 496, "bring": 497, "collection": 498, "times": 499, "messages": 500, "missed": 501, "mob": 502, "5000": 503, "show": 504, "price": 505, "juz": 506, "2000": 507, "years": 508, "decimal": 509, "plz": 510, "de": 511, "away": 512, "gift": 513, "plus": 514, "valid": 515, "update": 516, "alright": 517, "till": 518, "saw": 519, "yesterday": 520, "hair": 521, "wen": 522, "havent": 523, "else": 524, "worry": 525, "10p": 526, "music": 527, "weekly": 528, "attempt": 529, "colour": 530, "net": 531, "words": 532, "yours": 533, "double": 534, "haven": 535, "run": 536, "making": 537, "food": 538, "haf": 539, "id": 540, "oso": 541, "shop": 542, "book": 543, "dude": 544, "stay": 545, "bored": 546, "online": 547, "makes": 548, "lei": 549, "question": 550, "national": 551, "ard": 552, "tried": 553, "delivery": 554, "yourself": 555, "driving": 556, "test": 557, "address": 558, "answer": 559, "top": 560, "coz": 561, "nite": 562, "hot": 563, "hurt": 564, "friendship": 565, "change": 566, "feeling": 567, "either": 568, "800": 569, "these": 570, "sch": 571, "family": 572, "goin": 573, "hours": 574, "date": 575, "http": 576, "bonus": 577, "trip": 578, "comes": 579, "movie": 580, "busy": 581, "todays": 582, "nt": 583, "order": 584, "believe": 585, "both": 586, "vouchers": 587, "wid": 588, "full": 589, "calling": 590, "tot": 591, "beautiful": 592, "sae": 593, "lose": 594, "game": 595, "together": 596, "wants": 597, "8007": 598, "sad": 599, "brother": 600, "set": 601, "smiling": 602, "mean": 603, "old": 604, "points": 605, "leaving": 606, "story": 607, "sleeping": 608, "noe": 609, "happen": 610, "ring": 611, "club": 612, "charge": 613, "games": 614, "chikku": 615, "huh": 616, "eve": 617, "saying": 618, "drive": 619, "await": 620, "dreams": 621, "pounds": 622, "news": 623, "aft": 624, "tomo": 625, "congrats": 626, "took": 627, "finished": 628, "started": 629, "private": 630, "gr8": 631, "awesome": 632, "minute": 633, "walk": 634, "750": 635, "86688": 636, "okie": 637, "post": 638, "row": 639, "poly": 640, "pm": 641, "head": 642, "thinking": 643, "simple": 644, "pics": 645, "mum": 646, "email": 647, "rite": 648, "pic": 649, "available": 650, "final": 651, "tho": 652, "doesn": 653, "forget": 654, "second": 655, "close": 656, "cause": 657, "services": 658, "taking": 659, "everyone": 660, "wil": 661, "angry": 662, "unsubscribe": 663, "lets": 664, "drink": 665, "250": 666, "land": 667, "gd": 668, "150": 669, "mine": 670, "neva": 671, "pub": 672, "drop": 673, "auction": 674, "11": 675, "lesson": 676, "lucky": 677, "xx": 678, "search": 679, "12hrs": 680, "statement": 681, "expires": 682, "msgs": 683, "open": 684, "whats": 685, "lots": 686, "parents": 687, "each": 688, "carlos": 689, "smoke": 690, "worth": 691, "sis": 692, "touch": 693, "found": 694, "break": 695, "sounds": 696, "company": 697, "choose": 698, "card": 699, "w": 700, "sister": 701, "dating": 702, "opt": 703, "o": 704, "whatever": 705, "voucher": 706, "knw": 707, "anyone": 708, "loving": 709, "alone": 710, "treat": 711, "winner": 712, "info": 713, "pobox": 714, "ha": 715, "smth": 716, "mom": 717, "saturday": 718, "decided": 719, "08000930705": 720, "girls": 721, "prob": 722, "gone": 723, "happened": 724, "identifier": 725, "type": 726, "ltd": 727, "hard": 728, "frnd": 729, "needs": 730, "boytoy": 731, "college": 732, "takes": 733, "anytime": 734, "far": 735, "mobileupd8": 736, "kind": 737, "visit": 738, "fast": 739, "sun": 740, "crazy": 741, "wonderful": 742, "camcorder": 743, "used": 744, "hit": 745, "operator": 746, "friday": 747, "350": 748, "quiz": 749, "player": 750, "hand": 751, "content": 752, "wit": 753, "finally": 754, "darlin": 755, "rs": 756, "goodmorning": 757, "oredi": 758, "secret": 759, "tel": 760, "congratulations": 761, "read": 762, "light": 763, "suite342": 764, "2lands": 765, "08000839402": 766, "bout": 767, "fucking": 768, "nope": 769, "outside": 770, "fri": 771, "pretty": 772, "sea": 773, "weeks": 774, "\u00fb_": 775, "lovely": 776, "mates": 777, "wrong": 778, "party": 779, "chennai": 780, "hows": 781, "30": 782, "wkly": 783, "freemsg": 784, "sunday": 785, "credit": 786, "hungry": 787, "seeing": 788, "telling": 789, "whole": 790, "frnds": 791, "hmm": 792, "mu": 793, "yr": 794, "their": 795, "ni8": 796, "f": 797, "fancy": 798, "bank": 799, "log": 800, "course": 801, "mrng": 802, "tc": 803, "thinks": 804, "case": 805, "meant": 806, "fr": 807, "hold": 808, "unlimited": 809, "blue": 810, "fone": 811, "jay": 812, "project": 813, "reason": 814, "ten": 815, "welcome": 816, "cum": 817, "frm": 818, "savamob": 819, "offers": 820, "listen": 821, "snow": 822, "b4": 823, "mate": 824, "least": 825, "earlier": 826, "point": 827, "press": 828, "valued": 829, "almost": 830, "etc": 831, "cut": 832, "hee": 833, "download": 834, "0800": 835, "isn": 836, "mah": 837, "felt": 838, "invited": 839, "caller": 840, "03": 841, "numbers": 842, "age": 843, "tired": 844, "hmmm": 845, "mr": 846, "balance": 847, "march": 848, "side": 849, "87066": 850, "dnt": 851, "stupid": 852, "bslvyl": 853, "lost": 854, "christmas": 855, "reading": 856, "txts": 857, "ago": 858, "currently": 859, "motorola": 860, "talking": 861, "couple": 862, "phones": 863, "ass": 864, "india": 865, "park": 866, "within": 867, "2003": 868, "un": 869, "yar": 870, "happiness": 871, "area": 872, "sex": 873, "mayb": 874, "understand": 875, "support": 876, "na": 877, "luck": 878, "enter": 879, "gas": 880, "wasn": 881, "father": 882, "comp": 883, "12": 884, "mobiles": 885, "20": 886, "eh": 887, "charged": 888, "confirm": 889, "wow": 890, "ac": 891, "red": 892, "correct": 893, "pass": 894, "song": 895, "complimentary": 896, "gotta": 897, "computer": 898, "askd": 899, "uncle": 900, "sending": 901, "direct": 902, "joy": 903, "semester": 904, "reveal": 905, "laptop": 906, "questions": 907, "swing": 908, "ends": 909, "die": 910, "200": 911, "via": 912, "met": 913, "st": 914, "call2optout": 915, "seen": 916, "rental": 917, "th": 918, "supposed": 919, "ipod": 920, "redeemed": 921, "04": 922, "through": 923, "gym": 924, "darren": 925, "ans": 926, "picking": 927, "ugh": 928, "extra": 929, "knew": 930, "heard": 931, "information": 932, "surprise": 933, "grins": 934, "gal": 935, "difficult": 936, "john": 937, "std": 938, "usf": 939, "reward": 940, "wap": 941, "eg": 942, "comin": 943, "abiola": 944, "crave": 945, "gets": 946, "move": 947, "checking": 948, "rply": 949, "loads": 950, "shower": 951, "entered": 952, "match": 953, "dogging": 954, "txting": 955, "lovable": 956, "wine": 957, "dream": 958, "safe": 959, "muz": 960, "bath": 961, "orchard": 962, "kate": 963, "exam": 964, "bcoz": 965, "own": 966, "wana": 967, "somebody": 968, "rest": 969, "plans": 970, "small": 971, "ex": 972, "hg": 973, "w1j6hl": 974, "discount": 975, "slow": 976, "rock": 977, "asking": 978, "remove": 979, "monday": 980, "blood": 981, "clean": 982, "sound": 983, "paper": 984, "store": 985, "wonder": 986, "whenever": 987, "sort": 988, "asap": 989, "truth": 990, "feels": 991, "nyt": 992, "p": 993, "loved": 994, "slowly": 995, "gn": 996, "police": 997, "nah": 998, "callertune": 999, "900": 1000, "months": 1001, "link": 1002, "england": 1003, "myself": 1004, "worried": 1005, "knows": 1006, "oops": 1007, "hospital": 1008, "reached": 1009, "save": 1010, "tickets": 1011, "il": 1012, "representative": 1013, "gave": 1014, "rates": 1015, "del": 1016, "sony": 1017, "pray": 1018, "spend": 1019, "bathe": 1020, "bill": 1021, "study": 1022, "admirer": 1023, "deep": 1024, "leaves": 1025, "hmv": 1026, "usual": 1027, "ge": 1028, "tonite": 1029, "somewhere": 1030, "normal": 1031, "merry": 1032, "pete": 1033, "immediately": 1034, "custcare": 1035, "figure": 1036, "rakhesh": 1037, "moment": 1038, "woke": 1039, "mm": 1040, "yep": 1041, "voice": 1042, "ldn": 1043, "booked": 1044, "different": 1045, "terms": 1046, "water": 1047, "less": 1048, "00": 1049, "sub": 1050, "hoping": 1051, "across": 1052, "warm": 1053, "cheap": 1054, "kids": 1055, "em": 1056, "ts": 1057, "drugs": 1058, "laugh": 1059, "fantastic": 1060, "sell": 1061, "glad": 1062, "wishing": 1063, "getzed": 1064, "gettin": 1065, "poor": 1066, "otherwise": 1067, "ntt": 1068, "convey": 1069, "film": 1070, "energy": 1071, "nobody": 1072, "2nite": 1073, "ringtones": 1074, "write": 1075, "fact": 1076, "doin": 1077, "hw": 1078, "empty": 1079, "copy": 1080, "promise": 1081, "seriously": 1082, "sick": 1083, "catch": 1084, "decide": 1085, "ice": 1086, "situation": 1087, "forever": 1088, "short": 1089, "rain": 1090, "men": 1091, "boss": 1092, "specially": 1093, "ending": 1094, "buying": 1095, "sunshine": 1096, "lazy": 1097, "lect": 1098, "completely": 1099, "staying": 1100, "doesnt": 1101, "especially": 1102, "studying": 1103, "trust": 1104, "using": 1105, "deal": 1106, "itself": 1107, "dead": 1108, "mrt": 1109, "ive": 1110, "lessons": 1111, "street": 1112, "goodnight": 1113, "cd": 1114, "ldew": 1115, "lover": 1116, "disturb": 1117, "credits": 1118, "worries": 1119, "unless": 1120, "4u": 1121, "accept": 1122, "2day": 1123, "11mths": 1124, "access": 1125, "valentines": 1126, "urself": 1127, "weed": 1128, "bluetooth": 1129, "brings": 1130, "al": 1131, "none": 1132, "starts": 1133, "kinda": 1134, "loan": 1135, "meh": 1136, "near": 1137, "rent": 1138, "silent": 1139, "children": 1140, "age16": 1141, "train": 1142, "noon": 1143, "valentine": 1144, "forwarded": 1145, "\u00fb\u00f2": 1146, "starting": 1147, "ho": 1148, "xy": 1149, "seems": 1150, "eyes": 1151, "possible": 1152, "summer": 1153, "ones": 1154, "comuk": 1155, "charity": 1156, "tampa": 1157, "user": 1158, "against": 1159, "hiya": 1160, "doctor": 1161, "mon": 1162, "mode": 1163, "wondering": 1164, "others": 1165, "bb": 1166, "tht": 1167, "reaching": 1168, "20p": 1169, "moral": 1170, "excellent": 1171, "thinkin": 1172, "sitting": 1173, "flag": 1174, "colleagues": 1175, "sofa": 1176, "cup": 1177, "request": 1178, "entitled": 1179, "anymore": 1180, "87077": 1181, "mark": 1182, "pizza": 1183, "cheers": 1184, "quick": 1185, "replying": 1186, "nigeria": 1187, "cinema": 1188, "ip4": 1189, "5we": 1190, "stand": 1191, "spent": 1192, "trouble": 1193, "hurts": 1194, "loves": 1195, "planning": 1196, "ave": 1197, "umma": 1198, "wishes": 1199, "weekends": 1200, "weight": 1201, "apartment": 1202, "inc": 1203, "paying": 1204, "2004": 1205, "bak": 1206, "dvd": 1207, "sp": 1208, "sometimes": 1209, "goto": 1210, "freephone": 1211, "joined": 1212, "however": 1213, "slept": 1214, "sign": 1215, "road": 1216, "kick": 1217, "lemme": 1218, "rose": 1219, "coffee": 1220, "power": 1221, "cake": 1222, "fixed": 1223, "rcvd": 1224, "wiv": 1225, "interested": 1226, "round": 1227, "fault": 1228, "reference": 1229, "mistake": 1230, "facebook": 1231, "fullonsms": 1232, "yahoo": 1233, "aha": 1234, "3030": 1235, "funny": 1236, "giving": 1237, "din": 1238, "thru": 1239, "style": 1240, "opinion": 1241, "realy": 1242, "02": 1243, "member": 1244, "single": 1245, "fingers": 1246, "50p": 1247, "self": 1248, "workin": 1249, "daddy": 1250, "door": 1251, "pound": 1252, "ar": 1253, "future": 1254, "alex": 1255, "longer": 1256, "25p": 1257, "matches": 1258, "pc": 1259, "tuesday": 1260, "bedroom": 1261, "king": 1262, "idea": 1263, "add": 1264, "library": 1265, "slave": 1266, "omg": 1267, "no1": 1268, "moon": 1269, "polys": 1270, "yrs": 1271, "training": 1272, "sale": 1273, "gay": 1274, "08712460324": 1275, "iam": 1276, "registered": 1277, "mo": 1278, "medical": 1279, "during": 1280, "movies": 1281, "digital": 1282, "black": 1283, "awaiting": 1284, "cancel": 1285, "cute": 1286, "complete": 1287, "honey": 1288, "picked": 1289, "vl": 1290, "frens": 1291, "0870": 1292, "cover": 1293, "06": 1294, "south": 1295, "wednesday": 1296, "pix": 1297, "mood": 1298, "bugis": 1299, "la": 1300, "cine": 1301, "click": 1302, "naughty": 1303, "team": 1304, "sucks": 1305, "tea": 1306, "eating": 1307, "learn": 1308, "ahead": 1309, "kept": 1310, "liked": 1311, "bx420": 1312, "joke": 1313, "wun": 1314, "following": 1315, "ta": 1316, "pleasure": 1317, "10am": 1318, "password": 1319, "changed": 1320, "cuz": 1321, "page": 1322, "eatin": 1323, "bother": 1324, "country": 1325, "82277": 1326, "yijue": 1327, "swt": 1328, "persons": 1329, "internet": 1330, "menu": 1331, "waste": 1332, "hop": 1333, "hell": 1334, "experience": 1335, "towards": 1336, "bucks": 1337, "past": 1338, "biz": 1339, "appreciate": 1340, "battery": 1341, "flirt": 1342, "25": 1343, "kallis": 1344, "cal": 1345, "showing": 1346, "horny": 1347, "naked": 1348, "quality": 1349, "sense": 1350, "sim": 1351, "loyalty": 1352, "high": 1353, "imagine": 1354, "advance": 1355, "kb": 1356, "yoga": 1357, "return": 1358, "08718720201": 1359, "insurance": 1360, "maximize": 1361, "cold": 1362, "forward": 1363, "happening": 1364, "logo": 1365, "lift": 1366, "ticket": 1367, "tough": 1368, "notice": 1369, "tenerife": 1370, "8th": 1371, "depends": 1372, "some1": 1373, "mp3": 1374, "85023": 1375, "unsub": 1376, "malaria": 1377, "fat": 1378, "married": 1379, "rather": 1380, "hotel": 1381, "omw": 1382, "hurry": 1383, "gee": 1384, "marriage": 1385, "izzit": 1386, "spree": 1387, "present": 1388, "imma": 1389, "shuhui": 1390, "weather": 1391, "paid": 1392, "login": 1393, "under": 1394, "awake": 1395, "torch": 1396, "bold": 1397, "looks": 1398, "sit": 1399, "dey": 1400, "7pm": 1401, "running": 1402, "holla": 1403, "yest": 1404, "space": 1405, "36504": 1406, "bag": 1407, "bid": 1408, "model": 1409, "mother": 1410, "hai": 1411, "mid": 1412, "midnight": 1413, "january": 1414, "photo": 1415, "sk38xh": 1416, "recently": 1417, "heavy": 1418, "nxt": 1419, "3g": 1420, "miracle": 1421, "j": 1422, "o2": 1423, "onto": 1424, "station": 1425, "tuition": 1426, "strong": 1427, "cell": 1428, "dog": 1429, "alrite": 1430, "shd": 1431, "1327": 1432, "croydon": 1433, "cr9": 1434, "5wb": 1435, "walking": 1436, "meaning": 1437, "players": 1438, "share": 1439, "lmao": 1440, "arrive": 1441, "instead": 1442, "buzz": 1443, "inside": 1444, "sight": 1445, "holding": 1446, "list": 1447, "thnk": 1448, "excuse": 1449, "costa": 1450, "sol": 1451, "cost\u00e5": 1452, "including": 1453, "vikky": 1454, "tear": 1455, "worse": 1456, "sky": 1457, "murdered": 1458, "maid": 1459, "murderer": 1460, "happens": 1461, "behind": 1462, "feb": 1463, "planned": 1464, "400": 1465, "joking": 1466, "melle": 1467, "hl": 1468, "texting": 1469, "tyler": 1470, "usually": 1471, "fyi": 1472, "150pm": 1473, "pleased": 1474, "review": 1475, "kano": 1476, "simply": 1477, "flights": 1478, "informed": 1479, "directly": 1480, "08712300220": 1481, "standard": 1482, "app": 1483, "shouldn": 1484, "q": 1485, "replied": 1486, "local": 1487, "qatar": 1488, "become": 1489, "arrange": 1490, "inviting": 1491, "62468": 1492, "turns": 1493, "spoke": 1494, "bye": 1495, "personal": 1496, "straight": 1497, "nights": 1498, "system": 1499, "partner": 1500, "died": 1501, "website": 1502, "tncs": 1503, "childish": 1504, "handset": 1505, "dint": 1506, "ended": 1507, "sunny": 1508, "anybody": 1509, "babes": 1510, "sport": 1511, "definitely": 1512, "track": 1513, "report": 1514, "num": 1515, "ish": 1516, "cc": 1517, "posted": 1518, "air": 1519, "willing": 1520, "relax": 1521, "pilates": 1522, "putting": 1523, "aathi": 1524, "wnt": 1525, "vry": 1526, "lacs": 1527, "vary": 1528, "askin": 1529, "group": 1530, "ttyl": 1531, "isnt": 1532, "moan": 1533, "fb": 1534, "activate": 1535, "character": 1536, "jst": 1537, "tat": 1538, "40gb": 1539, "pin": 1540, "campus": 1541, "lady": 1542, "l8r": 1543, "aiyo": 1544, "barely": 1545, "scream": 1546, "announcement": 1547, "indian": 1548, "28": 1549, "ladies": 1550, "daily": 1551, "vodafone": 1552, "holder": 1553, "earth": 1554, "evng": 1555, "envelope": 1556, "fetch": 1557, "law": 1558, "gap": 1559, "wer": 1560, "aftr": 1561, "students": 1562, "exactly": 1563, "yay": 1564, "txtauction": 1565, "closed": 1566, "damn": 1567, "wats": 1568, "pobox84": 1569, "w45wq": 1570, "norm150p": 1571, "boo": 1572, "teasing": 1573, "zed": 1574, "green": 1575, "surely": 1576, "five": 1577, "wed": 1578, "matter": 1579, "version": 1580, "fall": 1581, "sup": 1582, "murder": 1583, "due": 1584, "teach": 1585, "ate": 1586, "wherever": 1587, "expensive": 1588, "brand": 1589, "contract": 1590, "kerala": 1591, "loverboy": 1592, "serious": 1593, "april": 1594, "flower": 1595, "process": 1596, "works": 1597, "regards": 1598, "sipix": 1599, "aiyah": 1600, "urawinner": 1601, "howz": 1602, "raining": 1603, "thts": 1604, "tour": 1605, "super": 1606, "marry": 1607, "problems": 1608, "fantasies": 1609, "08707509020": 1610, "cafe": 1611, "4th": 1612, "nature": 1613, "keeping": 1614, "except": 1615, "screaming": 1616, "86021": 1617, "london": 1618, "lookin": 1619, "boys": 1620, "arcade": 1621, "created": 1622, "exciting": 1623, "09050090044": 1624, "toclaim": 1625, "pobox334": 1626, "stockport": 1627, "max10mins": 1628, "theatre": 1629, "ahmad": 1630, "official": 1631, "armand": 1632, "nimya": 1633, "sed": 1634, "role": 1635, "checked": 1636, "added": 1637, "pussy": 1638, "budget": 1639, "random": 1640, "er": 1641, "plenty": 1642, "amazing": 1643, "hr": 1644, "hrs": 1645, "cancer": 1646, "tariffs": 1647, "tick": 1648, "meds": 1649, "darling": 1650, "callers": 1651, "searching": 1652, "wet": 1653, "that\u00e5\u00f5s": 1654, "stock": 1655, "egg": 1656, "subscription": 1657, "roommate": 1658, "hopefully": 1659, "weak": 1660, "ride": 1661, "plane": 1662, "respect": 1663, "urgnt": 1664, "530": 1665, "boston": 1666, "truly": 1667, "scared": 1668, "tt": 1669, "cabin": 1670, "voda": 1671, "quoting": 1672, "laid": 1673, "locations": 1674, "ec2a": 1675, "rooms": 1676, "begin": 1677, "shirt": 1678, "434": 1679, "discuss": 1680, "9am": 1681, "transaction": 1682, "cannot": 1683, "connection": 1684, "sen": 1685, "atm": 1686, "romantic": 1687, "2optout": 1688, "sam": 1689, "argument": 1690, "wins": 1691, "fix": 1692, "singles": 1693, "rays": 1694, "bf": 1695, "cry": 1696, "21": 1697, "themob": 1698, "selection": 1699, "aren": 1700, "pongal": 1701, "december": 1702, "surfing": 1703, "basically": 1704, "allah": 1705, "sonyericsson": 1706, "geeee": 1707, "sighs": 1708, "body": 1709, "guide": 1710, "intro": 1711, "current": 1712, "pictures": 1713, "yan": 1714, "jiu": 1715, "competition": 1716, "pobox36504w45wq": 1717, "contacted": 1718, "hostel": 1719, "hv": 1720, "amt": 1721, "respond": 1722, "dollars": 1723, "acc": 1724, "woman": 1725, "don\u00e5\u00f5t": 1726, "gives": 1727, "flat": 1728, "charges": 1729, "sec": 1730, "conditions": 1731, "fighting": 1732, "village": 1733, "spl": 1734, "stylish": 1735, "prabha": 1736, "83355": 1737, "returns": 1738, "quote": 1739, "english": 1740, "btw": 1741, "2mrw": 1742, "smiles": 1743, "jazz": 1744, "yogasana": 1745, "1x150p": 1746, "stopped": 1747, "somethin": 1748, "euro2004": 1749, "results": 1750, "drinks": 1751, "80062": 1752, "thursday": 1753, "cartoon": 1754, "listening": 1755, "gentle": 1756, "drug": 1757, "belly": 1758, "lonely": 1759, "timing": 1760, "mad": 1761, "twice": 1762, "opportunity": 1763, "gals": 1764, "city": 1765, "tis": 1766, "sing": 1767, "couldn": 1768, "living": 1769, "polyphonic": 1770, "ages": 1771, "sura": 1772, "playing": 1773, "cds": 1774, "records": 1775, "birds": 1776, "travel": 1777, "lead": 1778, "unsold": 1779, "derek": 1780, "greet": 1781, "white": 1782, "cheaper": 1783, "ym": 1784, "pissed": 1785, "ma": 1786, "wear": 1787, "places": 1788, "photos": 1789, "site": 1790, "ad": 1791, "boring": 1792, "salary": 1793, "videophones": 1794, "videochat": 1795, "java": 1796, "dload": 1797, "noline": 1798, "rentl": 1799, "dropped": 1800, "yun": 1801, "jesus": 1802, "asleep": 1803, "gm": 1804, "3rd": 1805, "bitch": 1806, "revealed": 1807, "xchat": 1808, "receipt": 1809, "interesting": 1810, "uni": 1811, "italian": 1812, "adult": 1813, "oz": 1814, "horrible": 1815, "nw": 1816, "jordan": 1817, "choice": 1818, "chinese": 1819, "hun": 1820, "cbe": 1821, "calls\u00e5": 1822, "80488": 1823, "broke": 1824, "original": 1825, "pple": 1826, "arrested": 1827, "linerental": 1828, "vote": 1829, "tells": 1830, "totally": 1831, "rem": 1832, "exams": 1833, "everybody": 1834, "optout": 1835, "bought": 1836, "google": 1837, "vomit": 1838, "aint": 1839, "centre": 1840, "airport": 1841, "costs": 1842, "eerie": 1843, "waking": 1844, "ran": 1845, "rd": 1846, "fren": 1847, "60p": 1848, "hook": 1849, "bin": 1850, "05": 1851, "social": 1852, "selling": 1853, "buns": 1854, "beer": 1855, "hate": 1856, "season": 1857, "nvm": 1858, "moms": 1859, "obviously": 1860, "boost": 1861, "eng": 1862, "inclusive": 1863, "looked": 1864, "expecting": 1865, "minuts": 1866, "latr": 1867, "unable": 1868, "remind": 1869, "whether": 1870, "spook": 1871, "fantasy": 1872, "brilliant": 1873, "ru": 1874, "cars": 1875, "deliver": 1876, "amount": 1877, "advice": 1878, "issues": 1879, "ignore": 1880, "tm": 1881, "thurs": 1882, "wouldn": 1883, "relation": 1884, "lik": 1885, "asks": 1886, "3510i": 1887, "300": 1888, "mths": 1889, "common": 1890, "oni": 1891, "fa": 1892, "tkts": 1893, "87121": 1894, "lives": 1895, "tb": 1896, "oru": 1897, "six": 1898, "87575": 1899, "membership": 1900, "str": 1901, "sooner": 1902, "turn": 1903, "child": 1904, "letter": 1905, "inches": 1906, "embarassed": 1907, "seemed": 1908, "url": 1909, "series": 1910, "iq": 1911, "wah": 1912, "machan": 1913, "coins": 1914, "becoz": 1915, "9pm": 1916, "fml": 1917, "hols": 1918, "appointment": 1919, "ham": 1920, "legal": 1921, "nyc": 1922, "considering": 1923, "jokes": 1924, "research": 1925, "needed": 1926, "786": 1927, "unredeemed": 1928, "yetunde": 1929, "hasn": 1930, "ansr": 1931, "tyrone": 1932, "largest": 1933, "befor": 1934, "activities": 1935, "biggest": 1936, "netcollex": 1937, "deleted": 1938, "interview": 1939, "escape": 1940, "bloody": 1941, "anyways": 1942, "mummy": 1943, "0808": 1944, "145": 1945, "4742": 1946, "11pm": 1947, "radio": 1948, "unique": 1949, "settled": 1950, "shoot": 1951, "files": 1952, "career": 1953, "followed": 1954, "teaches": 1955, "cross": 1956, "recd": 1957, "closer": 1958, "theory": 1959, "argue": 1960, "com1win150ppmx3age16": 1961, "bcums": 1962, "affection": 1963, "kettoda": 1964, "manda": 1965, "expect": 1966, "mmm": 1967, "bay": 1968, "passed": 1969, "throw": 1970, "cam": 1971, "accidentally": 1972, "def": 1973, "meal": 1974, "dates": 1975, "hanging": 1976, "belovd": 1977, "enemy": 1978, "smart": 1979, "afraid": 1980, "08002986906": 1981, "kisses": 1982, "cud": 1983, "ppl": 1984, "waitin": 1985, "85": 1986, "83600": 1987, "1000s": 1988, "practice": 1989, "wtf": 1990, "further": 1991, "sometime": 1992, "87131": 1993, "cream": 1994, "l": 1995, "esplanade": 1996, "fifteen": 1997, "3mins": 1998, "wc1n3xx": 1999, "journey": 2000, "gorgeous": 2001, "purpose": 2002, "tenants": 2003, "refused": 2004, "si": 2005, "ure": 2006, "intelligent": 2007, "result": 2008, "reasons": 2009, "receiving": 2010, "tcs": 2011, "cw25wx": 2012, "dry": 2013, "center": 2014, "bringing": 2015, "jada": 2016, "kusruthi": 2017, "matured": 2018, "mtmsgrcvd18": 2019, "cha": 2020, "bday": 2021, "rude": 2022, "mas": 2023, "pg": 2024, "passionate": 2025, "losing": 2026, "confidence": 2027, "three": 2028, "milk": 2029, "essential": 2030, "lab": 2031, "quit": 2032, "08715705022": 2033, "24": 2034, "grand": 2035, "542": 2036, "pie": 2037, "paris": 2038, "answers": 2039, "often": 2040, "uncles": 2041, "leona": 2042, "bud": 2043, "taken": 2044, "temple": 2045, "church": 2046, "bet": 2047, "hella": 2048, "prepare": 2049, "seem": 2050, "explain": 2051, "purchase": 2052, "weird": 2053, "drivin": 2054, "height": 2055, "upset": 2056, "assume": 2057, "81151": 2058, "4t": 2059, "faster": 2060, "spoken": 2061, "88039": 2062, "skilgme": 2063, "meetin": 2064, "apparently": 2065, "smokes": 2066, "perfect": 2067, "08718727870": 2068, "enjoyed": 2069, "dictionary": 2070, "m263uz": 2071, "appt": 2072, "3d": 2073, "ain": 2074, "hunny": 2075, "ache": 2076, "3qxj9": 2077, "08702840625": 2078, "9ae": 2079, "profit": 2080, "cust": 2081, "ibiza": 2082, "ppm": 2083, "meanwhile": 2084, "suite": 2085, "careful": 2086, "spk": 2087, "vip": 2088, "saved": 2089, "played": 2090, "wanting": 2091, "pig": 2092, "addicted": 2093, "attend": 2094, "diet": 2095, "term": 2096, "fever": 2097, "w1": 2098, "gravity": 2099, "carefully": 2100, "bowl": 2101, "decision": 2102, "\u00ec": 2103, "sore": 2104, "regret": 2105, "throat": 2106, "lecture": 2107, "raise": 2108, "fool": 2109, "june": 2110, "technical": 2111, "bathing": 2112, "vijay": 2113, "dem": 2114, "fight": 2115, "clock": 2116, "hands": 2117, "subscriber": 2118, "aiyar": 2119, "wearing": 2120, "wrc": 2121, "rally": 2122, "lucozade": 2123, "shame": 2124, "credited": 2125, "understanding": 2126, "delivered": 2127, "arms": 2128, "mite": 2129, "easier": 2130, "txtin": 2131, "4info": 2132, "08712405020": 2133, "songs": 2134, "exact": 2135, "favour": 2136, "jamster": 2137, "3gbp": 2138, "idiot": 2139, "february": 2140, "rush": 2141, "6hrs": 2142, "blackberry": 2143, "moji": 2144, "fill": 2145, "gently": 2146, "4get": 2147, "urn": 2148, "msgrcvdhg": 2149, "aiya": 2150, "bright": 2151, "textpod": 2152, "pod": 2153, "wonders": 2154, "7th": 2155, "6th": 2156, "5th": 2157, "personality": 2158, "purity": 2159, "sha": 2160, "total": 2161, "along": 2162, "file": 2163, "shortly": 2164, "ron": 2165, "7250i": 2166, "w1jhl": 2167, "yuo": 2168, "tihs": 2169, "bishan": 2170, "preferably": 2171, "pack": 2172, "idk": 2173, "whom": 2174, "laughing": 2175, "title": 2176, "brought": 2177, "surprised": 2178, "comedy": 2179, "moby": 2180, "action": 2181, "remain": 2182, "received": 2183, "ordered": 2184, "queen": 2185, "connect": 2186, "bahamas": 2187, "i\u00e5\u00f5m": 2188, "schedule": 2189, "0": 2190, "settings": 2191, "alert": 2192, "atlanta": 2193, "fills": 2194, "gaps": 2195, "takin": 2196, "answering": 2197, "jess": 2198, "dirty": 2199, "package": 2200, "upto": 2201, "08001950382": 2202, "skype": 2203, "masters": 2204, "cook": 2205, "cleaning": 2206, "cat": 2207, "hip": 2208, "87239": 2209, "freefone": 2210, "infernal": 2211, "giv": 2212, "yer": 2213, "84199": 2214, "box39822": 2215, "w111wx": 2216, "subs": 2217, "feet": 2218, "med": 2219, "kidz": 2220, "ntwk": 2221, "pages": 2222, "frndship": 2223, "freak": 2224, "ref": 2225, "8552": 2226, "wkend": 2227, "letters": 2228, "football": 2229, "happend": 2230, "sugar": 2231, "thangam": 2232, "roger": 2233, "solve": 2234, "cooking": 2235, "key": 2236, "released": 2237, "spending": 2238, "sept": 2239, "_": 2240, "public": 2241, "govt": 2242, "instituitions": 2243, "dare": 2244, "teeth": 2245, "iz": 2246, "handle": 2247, "note": 2248, "porn": 2249, "celebrate": 2250, "abi": 2251, "hill": 2252, "grl": 2253, "hug": 2254, "09061221066": 2255, "fromm": 2256, "wylie": 2257, "basic": 2258, "outta": 2259, "bloomberg": 2260, "inform": 2261, "mumtaz": 2262, "blank": 2263, "texted": 2264, "26": 2265, "born": 2266, "doc": 2267, "taunton": 2268, "440": 2269, "loss": 2270, "santa": 2271, "step": 2272, "21st": 2273, "2005": 2274, "minnaminunginte": 2275, "nurungu": 2276, "vettam": 2277, "spell": 2278, "wales": 2279, "scotland": 2280, "frying": 2281, "clear": 2282, "caught": 2283, "fear": 2284, "xuhui": 2285, "invite": 2286, "yummy": 2287, "fair": 2288, "gram": 2289, "runs": 2290, "realized": 2291, "09061209465": 2292, "suprman": 2293, "matrix3": 2294, "starwars3": 2295, "burger": 2296, "roommates": 2297, "dresser": 2298, "advise": 2299, "recent": 2300, "1500": 2301, "valuable": 2302, "gentleman": 2303, "dignity": 2304, "shy": 2305, "requests": 2306, "sheets": 2307, "sum1": 2308, "lido": 2309, "collected": 2310, "mix": 2311, "verify": 2312, "four": 2313, "vava": 2314, "loud": 2315, "k52": 2316, "wa": 2317, "sentence": 2318, "anythin": 2319, "45239": 2320, "apologise": 2321, "hardcore": 2322, "dot": 2323, "staff": 2324, "female": 2325, "birla": 2326, "soft": 2327, "floor": 2328, "spanish": 2329, "mall": 2330, "maneesha": 2331, "satisfied": 2332, "toll": 2333, "finishes": 2334, "august": 2335, "suggest": 2336, "successfully": 2337, "register": 2338, "89545": 2339, "087187262701": 2340, "50gbp": 2341, "mtmsg18": 2342, "teacher": 2343, "pence": 2344, "loses": 2345, "tomarrow": 2346, "avent": 2347, "touched": 2348, "slippers": 2349, "bat": 2350, "innings": 2351, "dearly": 2352, "125gift": 2353, "ranjith": 2354, "5min": 2355, "shipping": 2356, "networks": 2357, "parked": 2358, "mini": 2359, "flash": 2360, "jealous": 2361, "sorting": 2362, "genuine": 2363, "100percent": 2364, "handed": 2365, "gautham": 2366, "buzy": 2367, "upgrade": 2368, "0845": 2369, "tease": 2370, "scary": 2371, "newest": 2372, "gossip": 2373, "fit": 2374, "garage": 2375, "keys": 2376, "dear1": 2377, "best1": 2378, "clos1": 2379, "lvblefrnd": 2380, "jstfrnd": 2381, "cutefrnd": 2382, "lifpartnr": 2383, "swtheart": 2384, "bstfrnd": 2385, "m26": 2386, "3uz": 2387, "gona": 2388, "flight": 2389, "record": 2390, "women": 2391, "germany": 2392, "supervisor": 2393, "lifetime": 2394, "favourite": 2395, "bless": 2396, "stranger": 2397, "cleared": 2398, "gudnite": 2399, "slap": 2400, "alcohol": 2401, "remembered": 2402, "insha": 2403, "alive": 2404, "gbp": 2405, "ptbo": 2406, "tests": 2407, "6months": 2408, "4mths": 2409, "mobilesdirect": 2410, "08000938767": 2411, "or2stoptxt": 2412, "shut": 2413, "period": 2414, "business": 2415, "picture": 2416, "quickly": 2417, "nd": 2418, "chechi": 2419, "tree": 2420, "sender": 2421, "skip": 2422, "blah": 2423, "goal": 2424, "names": 2425, "ful": 2426, "irritating": 2427, "bmw": 2428, "urgently": 2429, "shortage": 2430, "source": 2431, "arng": 2432, "iouri": 2433, "sachin": 2434, "oic": 2435, "transfer": 2436, "75": 2437, "homeowners": 2438, "previously": 2439, "1956669": 2440, "0207": 2441, "july": 2442, "railway": 2443, "doggy": 2444, "fave": 2445, "roads": 2446, "dave": 2447, "transfered": 2448, "banks": 2449, "9ja": 2450, "wise": 2451, "boye": 2452, "fightng": 2453, "dificult": 2454, "fish": 2455, "123": 2456, "1450": 2457, "fees": 2458, "soryda": 2459, "sory": 2460, "ibhltd": 2461, "ldnw15h": 2462, "mono": 2463, "booking": 2464, "behave": 2465, "elsewhere": 2466, "09": 2467, "0871": 2468, "box95qu": 2469, "08717898035": 2470, "ummmmmaah": 2471, "tirupur": 2472, "bloke": 2473, "cock": 2474, "generally": 2475, "likely": 2476, "american": 2477, "callin": 2478, "dick": 2479, "snake": 2480, "bite": 2481, "headache": 2482, "80878": 2483, "lines": 2484, "exhausted": 2485, "swimming": 2486, "2morow": 2487, "nichols": 2488, "83222": 2489, "market": 2490, "pop": 2491, "postcode": 2492, "seven": 2493, "tlp": 2494, "thanksgiving": 2495, "31": 2496, "peace": 2497, "89555": 2498, "textoperator": 2499, "building": 2500, "map": 2501, "accordingly": 2502, "farm": 2503, "ws": 2504, "stress": 2505, "csbcm4235wc1n3xx": 2506, "max\u00e5": 2507, "low": 2508, "shouted": 2509, "shorter": 2510, "subscribed": 2511, "realize": 2512, "gimme": 2513, "mt": 2514, "tscs087147403231winawk": 2515, "50perwksub": 2516, "anywhere": 2517, "diff": 2518, "community": 2519, "subpoly": 2520, "81618": 2521, "bein": 2522, "jan": 2523, "pieces": 2524, "hint": 2525, "responding": 2526, "2u": 2527, "xxxx": 2528, "220": 2529, "cm2": 2530, "alfie": 2531, "m8s": 2532, "nokias": 2533, "08701417012": 2534, "hahaha": 2535, "brain": 2536, "successful": 2537, "2morrow": 2538, "sk3": 2539, "8wp": 2540, "xavier": 2541, "seconds": 2542, "stomach": 2543, "sn": 2544, "returned": 2545, "supply": 2546, "walls": 2547, "cuddle": 2548, "nap": 2549, "shesil": 2550, "10k": 2551, "liverpool": 2552, "reminder": 2553, "failed": 2554, "outstanding": 2555, "taylor": 2556, "male": 2557, "5p": 2558, "msging": 2559, "88600": 2560, "moments": 2561, "114": 2562, "14": 2563, "tcr": 2564, "magical": 2565, "welp": 2566, "valid12hrs": 2567, "15": 2568, "chicken": 2569, "potential": 2570, "talent": 2571, "09063458130": 2572, "polyph": 2573, "fuckin": 2574, "ubi": 2575, "butt": 2576, "terrible": 2577, "exe": 2578, "prey": 2579, "fancies": 2580, "foreign": 2581, "stamps": 2582, "speechless": 2583, "roast": 2584, "concentrate": 2585, "chatting": 2586, "walked": 2587, "euro": 2588, "drunk": 2589, "84025": 2590, "networking": 2591, "juicy": 2592, "dearer": 2593, "evn": 2594, "itz": 2595, "alwys": 2596, "09061790121": 2597, "ne": 2598, "ground": 2599, "speed": 2600, "catching": 2601, "falls": 2602, "whos": 2603, "le": 2604, "bigger": 2605, "islands": 2606, "celeb": 2607, "pocketbabe": 2608, "voicemail": 2609, "2go": 2610, "walmart": 2611, "score": 2612, "87021": 2613, "apps": 2614, "rofl": 2615, "anti": 2616, "various": 2617, "ph": 2618, "84128": 2619, "textcomp": 2620, "morn": 2621, "docs": 2622, "havin": 2623, "rang": 2624, "sorted": 2625, "executive": 2626, "2moro": 2627, "jane": 2628, "express": 2629, "fran": 2630, "knackered": 2631, "software": 2632, "whenevr": 2633, "among": 2634, "chill": 2635, "chillin": 2636, "saucy": 2637, "chain": 2638, "suntec": 2639, "messenger": 2640, "screen": 2641, "tom": 2642, "upload": 2643, "shot": 2644, "storming": 2645, "phne": 2646, "wt": 2647, "margaret": 2648, "girlfrnd": 2649, "grahmbell": 2650, "invnted": 2651, "telphone": 2652, "popped": 2653, "shld": 2654, "beware": 2655, "caring": 2656, "option": 2657, "goodnite": 2658, "arsenal": 2659, "painful": 2660, "missin": 2661, "guilty": 2662, "cardiff": 2663, "addie": 2664, "certainly": 2665, "claire": 2666, "twelve": 2667, "aah": 2668, "09066362231": 2669, "07xxxxxxxxx": 2670, "hubby": 2671, "minmobsmorelkpobox177hp51fl": 2672, "blake": 2673, "lotr": 2674, "stars": 2675, "karaoke": 2676, "eight": 2677, "ese": 2678, "prospects": 2679, "buff": 2680, "gang": 2681, "tablets": 2682, "finishing": 2683, "doors": 2684, "brothas": 2685, "chasing": 2686, "force": 2687, "blame": 2688, "blessings": 2689, "freezing": 2690, "ringtoneking": 2691, "winning": 2692, "6pm": 2693, "titles": 2694, "82242": 2695, "switch": 2696, "monthly": 2697, "ideas": 2698, "maintain": 2699, "sh": 2700, "cramps": 2701, "nan": 2702, "81303": 2703, "likes": 2704, "dislikes": 2705, "promises": 2706, "album": 2707, "121": 2708, "standing": 2709, "james": 2710, "chosen": 2711, "29": 2712, "di": 2713, "cruise": 2714, "follow": 2715, "stuck": 2716, "regarding": 2717, "adore": 2718, "arun": 2719, "philosophy": 2720, "eye": 2721, "husband": 2722, "norm": 2723, "toa": 2724, "payoh": 2725, "fathima": 2726, "mmmm": 2727, "nearly": 2728, "beyond": 2729, "18yrs": 2730, "abta": 2731, "80182": 2732, "08452810073": 2733, "table": 2734, "ikea": 2735, "cn": 2736, "kadeem": 2737, "se": 2738, "wud": 2739, "carry": 2740, "avatar": 2741, "stops": 2742, "constantly": 2743, "lousy": 2744, "ic": 2745, "honeybee": 2746, "sweetest": 2747, "laughed": 2748, "havnt": 2749, "crack": 2750, "boat": 2751, "proof": 2752, "provided": 2753, "yeh": 2754, "downloads": 2755, "members": 2756, "major": 2757, "birth": 2758, "rule": 2759, "natural": 2760, "onwards": 2761, "tscs": 2762, "skillgame": 2763, "1winaweek": 2764, "150ppermesssubscription": 2765, "eggs": 2766, "lie": 2767, "calicut": 2768, "box97n7qp": 2769, "pink": 2770, "normally": 2771, "rich": 2772, "yor": 2773, "jason": 2774, "art": 2775, "argh": 2776, "tessy": 2777, "favor": 2778, "shijas": 2779, "aunty": 2780, "china": 2781, "morphine": 2782, "prefer": 2783, "kindly": 2784, "miles": 2785, "pending": 2786, "raji": 2787, "legs": 2788, "distance": 2789, "temp": 2790, "display": 2791, "soup": 2792, "management": 2793, "include": 2794, "regular": 2795, "threats": 2796, "lounge": 2797, "u4": 2798, "88066": 2799, "cheer": 2800, "cornwall": 2801, "bags": 2802, "iscoming": 2803, "80082": 2804, "halloween": 2805, "issue": 2806, "measure": 2807, "thm": 2808, "wn": 2809, "instantly": 2810, "drinking": 2811, "impossible": 2812, "responce": 2813, "vodka": 2814, "okey": 2815, "questioned": 2816, "gardener": 2817, "vegetables": 2818, "neighbour": 2819, "science": 2820, "madam": 2821, "settle": 2822, "bloo": 2823, "indians": 2824, "citizen": 2825, "sry": 2826, "09066612661": 2827, "greetings": 2828, "dai": 2829, "maga": 2830, "medicine": 2831, "incident": 2832, "violence": 2833, "erm": 2834, "instructions": 2835, "3lp": 2836, "death": 2837, "wrk": 2838, "reality": 2839, "usc": 2840, "booty": 2841, "lil": 2842, "remains": 2843, "bro": 2844, "bros": 2845, "response": 2846, "pouts": 2847, "stomps": 2848, "sports": 2849, "shirts": 2850, "petrol": 2851, "uks": 2852, "2stoptxt": 2853, "luxury": 2854, "ben": 2855, "middle": 2856, "dark": 2857, "enuff": 2858, "contents": 2859, "strike": 2860, "moved": 2861, "seat": 2862, "dress": 2863, "collecting": 2864, "flaked": 2865, "gary": 2866, "history": 2867, "bell": 2868, "understood": 2869, "bottom": 2870, "crab": 2871, "footprints": 2872, "33": 2873, "changes": 2874, "books": 2875, "blow": 2876, "knowing": 2877, "challenge": 2878, "randomly": 2879, "tape": 2880, "films": 2881, "lick": 2882, "auto": 2883, "praying": 2884, "deliveredtomorrow": 2885, "smoking": 2886, "in2": 2887, "billed": 2888, "ths": 2889, "callback": 2890, "wedding": 2891, "accident": 2892, "wisdom": 2893, "cann": 2894, "symbol": 2895, "prolly": 2896, "\u00e5\u00f0": 2897, "confirmed": 2898, "dubsack": 2899, "macho": 2900, "audition": 2901, "fell": 2902, "senthil": 2903, "forevr": 2904, "eaten": 2905, "nat": 2906, "possession": 2907, "concert": 2908, "affairs": 2909, "university": 2910, "california": 2911, "value": 2912, "mnth": 2913, "tog": 2914, "haiz": 2915, "previous": 2916, "captain": 2917, "dsn": 2918, "warner": 2919, "wallpaper": 2920, "bottle": 2921, "buffet": 2922, "08452810075over18": 2923, "hor": 2924, "rcv": 2925, "receivea": 2926, "09061701461": 2927, "kl341": 2928, "08002986030": 2929, "chances": 2930, "csh11": 2931, "6days": 2932, "tsandcs": 2933, "jackpot": 2934, "81010": 2935, "dbuk": 2936, "lccltd": 2937, "4403ldnw1a7rw18": 2938, "blessing": 2939, "xxxmobilemovieclub": 2940, "goals": 2941, "4txt": 2942, "slice": 2943, "convincing": 2944, "sarcastic": 2945, "8am": 2946, "mmmmmm": 2947, "burns": 2948, "hospitals": 2949, "eighth": 2950, "sptv": 2951, "detroit": 2952, "hockey": 2953, "odi": 2954, "killing": 2955, "09066364589": 2956, "dedicated": 2957, "dedicate": 2958, "eurodisinc": 2959, "trav": 2960, "aco": 2961, "entry41": 2962, "morefrmmob": 2963, "shracomorsglsuplt": 2964, "ls1": 2965, "3aj": 2966, "divorce": 2967, "earn": 2968, "jacket": 2969, "nitros": 2970, "ela": 2971, "pours": 2972, "169": 2973, "6031": 2974, "85069": 2975, "usher": 2976, "britney": 2977, "telugu": 2978, "loans": 2979, "location": 2980, "noun": 2981, "gent": 2982, "09064012160": 2983, "puttin": 2984, "goodo": 2985, "potato": 2986, "tortilla": 2987, "07742676969": 2988, "08719180248": 2989, "sum": 2990, "algarve": 2991, "69888": 2992, "31p": 2993, "msn": 2994, "pouch": 2995, "somtimes": 2996, "occupy": 2997, "hearts": 2998, "randy": 2999, "08700621170150p": 3000, "flowing": 3001, "plaza": 3002, "everywhere": 3003, "windows": 3004, "mouth": 3005, "0871277810810": 3006, "bootydelious": 3007, "module": 3008, "avoid": 3009, "beloved": 3010, "form": 3011, "clark": 3012, "utter": 3013, "completed": 3014, "stays": 3015, "wishin": 3016, "hamster": 3017, "refilled": 3018, "inr": 3019, "keralacircle": 3020, "prepaid": 3021, "kr": 3022, "ericsson": 3023, "bruv": 3024, "rewarding": 3025, "heading": 3026, "os": 3027, "installing": 3028, "repair": 3029, "horo": 3030, "star": 3031, "conducts": 3032, "printed": 3033, "upstairs": 3034, "447801259231": 3035, "09058094597": 3036, "shining": 3037, "signing": 3038, "although": 3039, "commercial": 3040, "drpd": 3041, "deeraj": 3042, "deepak": 3043, "2wks": 3044, "lag": 3045, "necessarily": 3046, "headin": 3047, "jolt": 3048, "suzy": 3049, "h": 3050, "69698": 3051, "chart": 3052, "gf": 3053, "tool": 3054, "jenny": 3055, "021": 3056, "3680": 3057, "grave": 3058, "shocking": 3059, "crash": 3060, "taxi": 3061, "actor": 3062, "blind": 3063, "hide": 3064, "thread": 3065, "funky": 3066, "82468": 3067, "tahan": 3068, "anot": 3069, "lo": 3070, "buses": 3071, "bristol": 3072, "apo": 3073, "0844": 3074, "861": 3075, "prepayment": 3076, "violated": 3077, "privacy": 3078, "paperwork": 3079, "caroline": 3080, "misbehaved": 3081, "tissco": 3082, "tayseer": 3083, "unemployed": 3084, "audrey": 3085, "status": 3086, "breathe": 3087, "update_now": 3088, "cuddling": 3089, "agree": 3090, "recognise": 3091, "hes": 3092, "ovulation": 3093, "n9dx": 3094, "licks": 3095, "30ish": 3096, "salam": 3097, "sharing": 3098, "grace": 3099, "inshah": 3100, "field": 3101, "administrator": 3102, "shipped": 3103, "loxahatchee": 3104, "burning": 3105, "slightly": 3106, "fav": 3107, "darlings": 3108, "wld": 3109, "box334sk38ch": 3110, "whatsup": 3111, "80086": 3112, "txttowin": 3113, "name1": 3114, "name2": 3115, "mobno": 3116, "adam": 3117, "07123456789": 3118, "txtno": 3119, "ads": 3120, "siva": 3121, "speaking": 3122, "expression": 3123, "3650": 3124, "09066382422": 3125, "300603": 3126, "bcm4284": 3127, "applebees": 3128, "bhaji": 3129, "cricketer": 3130, "improve": 3131, "oreo": 3132, "truffles": 3133, "amy": 3134, "decisions": 3135, "coping": 3136, "individual": 3137, "153": 3138, "26th": 3139, "position": 3140, "language": 3141, "09061743806": 3142, "box326": 3143, "screamed": 3144, "removed": 3145, "differ": 3146, "broken": 3147, "infront": 3148, "9t": 3149, "tension": 3150, "taste": 3151, "07781482378": 3152, "trade": 3153, "rec": 3154, "7ish": 3155, "09050002311": 3156, "b4280703": 3157, "08718727868": 3158, "hyde": 3159, "anthony": 3160, "scrounge": 3161, "forgiven": 3162, "slide": 3163, "renewal": 3164, "transport": 3165, "definite": 3166, "nos": 3167, "ebay": 3168, "pickle": 3169, "tacos": 3170, "872": 3171, "24hrs": 3172, "channel": 3173, "08718738001": 3174, "web": 3175, "2stop": 3176, "develop": 3177, "ability": 3178, "recovery": 3179, "cali": 3180, "cutting": 3181, "reminding": 3182, "owns": 3183, "faggy": 3184, "demand": 3185, "fo": 3186, "loose": 3187, "pan": 3188, "perhaps": 3189, "mei": 3190, "geeeee": 3191, "jen": 3192, "oooh": 3193, "ey": 3194, "call09050000327": 3195, "claims": 3196, "dancing": 3197, "hardly": 3198, "08712402050": 3199, "10ppm": 3200, "ag": 3201, "promo": 3202, "0825": 3203, "tsunamis": 3204, "soiree": 3205, "22": 3206, "ques": 3207, "suits": 3208, "shock": 3209, "reaction": 3210, "grow": 3211, "useful": 3212, "officially": 3213, "textbuddy": 3214, "gaytextbuddy": 3215, "89693": 3216, "4882": 3217, "09064019014": 3218, "hundred": 3219, "expressoffer": 3220, "sweetheart": 3221, "biola": 3222, "effects": 3223, "wee": 3224, "trains": 3225, "jolly": 3226, "40533": 3227, "rstm": 3228, "sw7": 3229, "3ss": 3230, "panic": 3231, "dealer": 3232, "impatient": 3233, "river": 3234, "premium": 3235, "lays": 3236, "en": 3237, "posts": 3238, "yelling": 3239, "hex": 3240, "sue": 3241, "cochin": 3242, "4d": 3243, "poop": 3244, "gpu": 3245, "aeronautics": 3246, "professors": 3247, "calld": 3248, "aeroplane": 3249, "hurried": 3250, "dorm": 3251, "1250": 3252, "09071512433": 3253, "050703": 3254, "callcost": 3255, "mobilesvary": 3256, "cookies": 3257, "admit": 3258, "correction": 3259, "ba": 3260, "spring": 3261, "nokia6650": 3262, "ctxt": 3263, "mtmsg": 3264, "attached": 3265, "930": 3266, "helpline": 3267, "08706091795": 3268, "gist": 3269, "40": 3270, "thousands": 3271, "premier": 3272, "lip": 3273, "confused": 3274, "spare": 3275, "faith": 3276, "schools": 3277, "inch": 3278, "begging": 3279, "0578": 3280, "opening": 3281, "pole": 3282, "thot": 3283, "petey": 3284, "nic": 3285, "8077": 3286, "cashto": 3287, "08000407165": 3288, "getstop": 3289, "88222": 3290, "php": 3291, "imp": 3292, "bec": 3293, "nervous": 3294, "borrow": 3295, "galileo": 3296, "dobby": 3297, "loveme": 3298, "cappuccino": 3299, "mojibiola": 3300, "09065174042": 3301, "07821230901": 3302, "hol": 3303, "haven\u00e5\u00f5t": 3304, "skyped": 3305, "kz": 3306, "given": 3307, "ultimatum": 3308, "countin": 3309, "aburo": 3310, 